[
  "cm-typewriter-scroll-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "homepage",
  "obsidian-excalidraw-plugin",
  "juggl",
  "note-refactor-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-icons-plugin",
  "obsidian-admonition",
  "better-pdf-plugin",
  "obsidian-day-planner",
  "obsidian-drag-n-drop-plugin",
  "alx-folder-note",
  "alx-folder-note-folderv",
  "folder-note-core",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "code-block-copy",
  "obsidian-annotator",
  "markdown-prettifier",
  "obsidian-icon-folder",
  "obsidian-plantuml",
  "obsidian-smart-typography",
  "obsidian-focus-mode",
  "obsidian-statusbar-pomo",
  "obsidian-latex-environments",
  "obsidian-sortable",
  "cm-chs-patch",
  "better-fn",
  "multi-column-markdown",
  "obsidian-shellcommands",
  "obsidian-custom-frames",
  "buttons",
  "workspaces-plus",
  "obsidian-advanced-uri",
  "obsidian-style-settings",
  "vantage-obsidian",
  "mysnippets-plugin",
  "note-folder-autorename",
  "quickadd",
  "obsidian-plugin-time-diff",
  "templater-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-notes-from-template",
  "obsidian-autocomplete-plugin",
  "flashcards-obsidian"
]