[
  "cm-typewriter-scroll-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-dictionary-plugin",
  "better-pdf-plugin",
  "obsidian-day-planner",
  "obsidian-drag-n-drop-plugin",
  "alx-folder-note",
  "alx-folder-note-folderv",
  "folder-note-core",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "code-block-copy",
  "markdown-prettifier",
  "obsidian-plantuml",
  "obsidian-focus-mode",
  "obsidian-latex-environments",
  "better-fn",
  "multi-column-markdown",
  "obsidian-shellcommands",
  "obsidian-custom-frames",
  "buttons",
  "quickadd",
  "templater-obsidian",
  "obsidian-advanced-new-file",
  "obsidian-excalidraw-plugin",
  "excalibrain"
]